/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eCh\U00fang t\U00f4i \U0111\U00e3 xem l\U1ea1i y\U00eau c\U1ea7u c\U1ee7a b\U1ea1n xong. Nh\U1ea5n \U0111\U1ec3 xem th\U00eam.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eCh\U00fang t\U00f4i \U0111\U00e3 ho\U00e0n t\U1ea5t vi\U1ec7c xem x\U00e9t kh\U00e1ng ngh\U1ecb c\U1ee7a b\U1ea1n. Nh\U1ea5p \U0111\U1ec3 xem th\U00eam.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eH\U1ed7 tr\U1ee3 c\U1ee7a WhatsApp";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200e\U0110ang \U0111\U1ed3ng b\U1ed9 h\U00f3a v\U1edbi %1$@ tr\U00ean %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eQu\U00e1 tr\U00ecnh \U0111\U1ed3ng b\U1ed9 h\U00f3a v\U1edbi %1$@ tr\U00ean %2$@ \U0111\U00e3 d\U1eebng. H\U00e3y m\U1edf %3$@ \U0111\U1ec3 ti\U1ebfp t\U1ee5c.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eQu\U00e1 tr\U00ecnh \U0111\U1ed3ng b\U1ed9 h\U00f3a v\U1edbi %1$@ tr\U00ean %2$@ \U0111\U00e3 ho\U00e0n t\U1ea5t.";
